<?php

use Illuminate\Database\Seeder;
use App\Clinic;
class ClinicSeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {
        Clinic::create([
              'name' => 'هشام أبو رحمه',
              'description' => 'متخصص في جراحه المخ والاعصاب و العمود الفقري ومعه بكالوريوس الطب و الجراحه من جامعه الاسكندريه وايضا دكتور جراحه المخ والاعصاب من جامعه عين شمس وعضو الجمعيه المصريه لجراحه أورام قاعده الجمجمه وماذا عن دراسته خارج مصر فهو',
              'website' => 'https://github.com/Heba10'


        ]);
        Clinic::create([
            'name' => 'هشام أبو رحمه',
            'description' => 'متخصص في جراحه المخ والاعصاب و العمود الفقري ومعه بكالوريوس الطب و الجراحه من جامعه الاسكندريه وايضا دكتور جراحه المخ والاعصاب من جامعه عين شمس وعضو الجمعيه المصريه لجراحه أورام قاعده الجمجمه وماذا عن دراسته خارج مصر فهو',
            'website' => 'https://github.com/Heba10'


      ]);
      Clinic::create([
        'name' => 'هشام أبو رحمه',
        'description' => 'متخصص في جراحه المخ والاعصاب و العمود الفقري ومعه بكالوريوس الطب و الجراحه من جامعه الاسكندريه وايضا دكتور جراحه المخ والاعصاب من جامعه عين شمس وعضو الجمعيه المصريه لجراحه أورام قاعده الجمجمه وماذا عن دراسته خارج مصر فهو',
        'website' => 'https://github.com/Heba10'


  ]);
  Clinic::create([
    'name' => 'هشام أبو رحمه',
    'description' => 'متخصص في جراحه المخ والاعصاب و العمود الفقري ومعه بكالوريوس الطب و الجراحه من جامعه الاسكندريه وايضا دكتور جراحه المخ والاعصاب من جامعه عين شمس وعضو الجمعيه المصريه لجراحه أورام قاعده الجمجمه وماذا عن دراسته خارج مصر فهو',
    'website' => 'https://github.com/Heba10'


]);
Clinic::create([
    'name' => 'هشام أبو رحمه',
    'description' => 'متخصص في جراحه المخ والاعصاب و العمود الفقري ومعه بكالوريوس الطب و الجراحه من جامعه الاسكندريه وايضا دكتور جراحه المخ والاعصاب من جامعه عين شمس وعضو الجمعيه المصريه لجراحه أورام قاعده الجمجمه وماذا عن دراسته خارج مصر فهو',
    'website' => 'https://github.com/Heba10'


]);
Clinic::create([
    'name' => 'هشام أبو رحمه',
    'description' => 'متخصص في جراحه المخ والاعصاب و العمود الفقري ومعه بكالوريوس الطب و الجراحه من جامعه الاسكندريه وايضا دكتور جراحه المخ والاعصاب من جامعه عين شمس وعضو الجمعيه المصريه لجراحه أورام قاعده الجمجمه وماذا عن دراسته خارج مصر فهو',
    'website' => 'https://github.com/Heba10'


]);
Clinic::create([
    'name' => 'هشام أبو رحمه',
    'description' => 'متخصص في جراحه المخ والاعصاب و العمود الفقري ومعه بكالوريوس الطب و الجراحه من جامعه الاسكندريه وايضا دكتور جراحه المخ والاعصاب من جامعه عين شمس وعضو الجمعيه المصريه لجراحه أورام قاعده الجمجمه وماذا عن دراسته خارج مصر فهو',
    'website' => 'https://github.com/Heba10'


]);
Clinic::create([
    'name' => 'هشام أبو رحمه',
    'description' => 'متخصص في جراحه المخ والاعصاب و العمود الفقري ومعه بكالوريوس الطب و الجراحه من جامعه الاسكندريه وايضا دكتور جراحه المخ والاعصاب من جامعه عين شمس وعضو الجمعيه المصريه لجراحه أورام قاعده الجمجمه وماذا عن دراسته خارج مصر فهو',
    'website' => 'https://github.com/Heba10'


]);
Clinic::create([
    'name' => 'هشام أبو رحمه',
    'description' => 'متخصص في جراحه المخ والاعصاب و العمود الفقري ومعه بكالوريوس الطب و الجراحه من جامعه الاسكندريه وايضا دكتور جراحه المخ والاعصاب من جامعه عين شمس وعضو الجمعيه المصريه لجراحه أورام قاعده الجمجمه وماذا عن دراسته خارج مصر فهو',
    'website' => 'https://github.com/Heba10'


]);
Clinic::create([
    'name' => 'هشام أبو رحمه',
    'description' => 'متخصص في جراحه المخ والاعصاب و العمود الفقري ومعه بكالوريوس الطب و الجراحه من جامعه الاسكندريه وايضا دكتور جراحه المخ والاعصاب من جامعه عين شمس وعضو الجمعيه المصريه لجراحه أورام قاعده الجمجمه وماذا عن دراسته خارج مصر فهو',
    'website' => 'https://github.com/Heba10'


]);
Clinic::create([
    'name' => 'هشام أبو رحمه',
    'description' => 'متخصص في جراحه المخ والاعصاب و العمود الفقري ومعه بكالوريوس الطب و الجراحه من جامعه الاسكندريه وايضا دكتور جراحه المخ والاعصاب من جامعه عين شمس وعضو الجمعيه المصريه لجراحه أورام قاعده الجمجمه وماذا عن دراسته خارج مصر فهو',
    'website' => 'https://github.com/Heba10'


]);
Clinic::create([
    'name' => 'هشام أبو رحمه',
    'description' => 'متخصص في جراحه المخ والاعصاب و العمود الفقري ومعه بكالوريوس الطب و الجراحه من جامعه الاسكندريه وايضا دكتور جراحه المخ والاعصاب من جامعه عين شمس وعضو الجمعيه المصريه لجراحه أورام قاعده الجمجمه وماذا عن دراسته خارج مصر فهو',
    'website' => 'https://github.com/Heba10'


]);
    }
}
